{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[NL]": 5,
      "[HS]": 6,
      "[SOS]": 7,
      "[EOS]": 8,
      "[ZWNJ]": 9,
      "[U1]": 10,
      "[U2]": 11,
      "[U3]": 12,
      "[U4]": 13,
      "[U5]": 14,
      "[U6]": 15,
      "[U7]": 16,
      "[U8]": 17,
      "[U9]": 18,
      "[U10]": 19,
      "[U11]": 20,
      "[U12]": 21,
      "[U13]": 22,
      "[U14]": 23,
      "[U15]": 24,
      "[U16]": 25,
      "[U17]": 26,
      "[U18]": 27,
      "[U19]": 28,
      "[U20]": 29,
      "[U21]": 30,
      "[U22]": 31,
      "[U23]": 32,
      "[U24]": 33,
      "[U25]": 34,
      "[U26]": 35,
      "[U27]": 36,
      "[U28]": 37,
      "[U29]": 38,
      "[U30]": 39,
      "[U31]": 40,
      "[U32]": 41,
      "[U33]": 42,
      "[U34]": 43,
      "[U35]": 44,
      "[U36]": 45,
      "[U37]": 46,
      "[U38]": 47,
      "[U39]": 48,
      "[U40]": 49,
      "[U41]": 50,
      "[U42]": 51,
      "[U43]": 52,
      "[U44]": 53,
      "[U45]": 54,
      "[U46]": 55,
      "[U47]": 56,
      "[U48]": 57,
      "[U49]": 58,
      "[U50]": 59,
      "[U51]": 60,
      "[U52]": 61,
      "[U53]": 62,
      "[U54]": 63,
      "[U55]": 64,
      "[U56]": 65,
      "[U57]": 66,
      "[U58]": 67,
      "[U59]": 68,
      "[U60]": 69,
      "[U61]": 70,
      "[U62]": 71,
      "[U63]": 72,
      "[U64]": 73,
      "[U65]": 74,
      "[U66]": 75,
      "[U67]": 76,
      "[U68]": 77,
      "[U69]": 78,
      "[U70]": 79,
      "[U71]": 80,
      "[U72]": 81,
      "[U73]": 82,
      "[U74]": 83,
      "[U75]": 84,
      "[U76]": 85,
      "[U77]": 86,
      "[U78]": 87,
      "[U79]": 88,
      "[U80]": 89,
      "[U81]": 90,
      "[U82]": 91,
      "[U83]": 92,
      "[U84]": 93,
      "[U85]": 94,
      "[U86]": 95,
      "[U87]": 96,
      "[U88]": 97,
      "[U89]": 98,
      "[U90]": 99,
      "[U91]": 100,
      "[U92]": 101,
      "[U93]": 102,
      "[U94]": 103,
      "[U95]": 104,
      "[U96]": 105,
      "[U97]": 106,
      "[U98]": 107,
      "[U99]": 108,
      "[U100]": 109,
      "!": 110,
      "\"": 111,
      "%": 112,
      "&": 113,
      "'": 114,
      "(": 115,
      ")": 116,
      "*": 117,
      "+": 118,
      ",": 119,
      "-": 120,
      ".": 121,
      "/": 122,
      "0": 123,
      "1": 124,
      "2": 125,
      "3": 126,
      "4": 127,
      "5": 128,
      "6": 129,
      "7": 130,
      "8": 131,
      "9": 132,
      ":": 133,
      ";": 134,
      "<": 135,
      "=": 136,
      ">": 137,
      "?": 138,
      "@": 139,
      "A": 140,
      "B": 141,
      "C": 142,
      "D": 143,
      "E": 144,
      "F": 145,
      "G": 146,
      "H": 147,
      "I": 148,
      "J": 149,
      "K": 150,
      "L": 151,
      "M": 152,
      "N": 153,
      "O": 154,
      "P": 155,
      "Q": 156,
      "R": 157,
      "S": 158,
      "T": 159,
      "U": 160,
      "V": 161,
      "W": 162,
      "X": 163,
      "Y": 164,
      "Z": 165,
      "[": 166,
      "\\": 167,
      "]": 168,
      "^": 169,
      "_": 170,
      "`": 171,
      "a": 172,
      "b": 173,
      "c": 174,
      "d": 175,
      "e": 176,
      "f": 177,
      "g": 178,
      "h": 179,
      "i": 180,
      "j": 181,
      "k": 182,
      "l": 183,
      "m": 184,
      "n": 185,
      "o": 186,
      "p": 187,
      "q": 188,
      "r": 189,
      "s": 190,
      "t": 191,
      "u": 192,
      "v": 193,
      "w": 194,
      "x": 195,
      "y": 196,
      "z": 197,
      "{": 198,
      "|": 199,
      "}": 200,
      "~": 201,
      "¡": 202,
      "¢": 203,
      "¤": 204,
      "¦": 205,
      "§": 206,
      "¨": 207,
      "ª": 208,
      "«": 209,
      "¬": 210,
      "¯": 211,
      "°": 212,
      "±": 213,
      "²": 214,
      "³": 215,
      "´": 216,
      "µ": 217,
      "¶": 218,
      "·": 219,
      "¸": 220,
      "¹": 221,
      "º": 222,
      "»": 223,
      "¼": 224,
      "½": 225,
      "¾": 226,
      "¿": 227,
      "Æ": 228,
      "Ð": 229,
      "×": 230,
      "Ø": 231,
      "Þ": 232,
      "ß": 233,
      "æ": 234,
      "ð": 235,
      "÷": 236,
      "ø": 237,
      "þ": 238,
      "Đ": 239,
      "đ": 240,
      "ħ": 241,
      "ı": 242,
      "Ł": 243,
      "ł": 244,
      "ŋ": 245,
      "Œ": 246,
      "œ": 247,
      "Ɓ": 248,
      "Ƈ": 249,
      "Ə": 250,
      "Ɛ": 251,
      "ƒ": 252,
      "ƙ": 253,
      "Ɯ": 254,
      "Ɲ": 255,
      "Ɵ": 256,
      "ƥ": 257,
      "Ƭ": 258,
      "Ʋ": 259,
      "Ƴ": 260,
      "Ƶ": 261,
      "ǁ": 262,
      "ǃ": 263,
      "ǝ": 264,
      "ȝ": 265,
      "Ȥ": 266,
      "ɀ": 267,
      "Ƀ": 268,
      "ɐ": 269,
      "ɑ": 270,
      "ɒ": 271,
      "ɓ": 272,
      "ɔ": 273,
      "ɕ": 274,
      "ɖ": 275,
      "ɗ": 276,
      "ɘ": 277,
      "ə": 278,
      "ɛ": 279,
      "ɜ": 280,
      "ɠ": 281,
      "ɡ": 282,
      "ɢ": 283,
      "ɣ": 284,
      "ɤ": 285,
      "ɥ": 286,
      "ɦ": 287,
      "ɨ": 288,
      "ɪ": 289,
      "ɫ": 290,
      "ɬ": 291,
      "ɯ": 292,
      "ɰ": 293,
      "ɲ": 294,
      "ɴ": 295,
      "ɵ": 296,
      "ɸ": 297,
      "ɹ": 298,
      "ɾ": 299,
      "ʁ": 300,
      "ʂ": 301,
      "ʃ": 302,
      "ʄ": 303,
      "ʈ": 304,
      "ʉ": 305,
      "ʊ": 306,
      "ʋ": 307,
      "ʌ": 308,
      "ʑ": 309,
      "ʒ": 310,
      "ʔ": 311,
      "ʕ": 312,
      "ʛ": 313,
      "ʝ": 314,
      "ʰ": 315,
      "ʲ": 316,
      "ʳ": 317,
      "ʷ": 318,
      "ʹ": 319,
      "ʺ": 320,
      "ʻ": 321,
      "ʾ": 322,
      "ʿ": 323,
      "ˀ": 324,
      "ˆ": 325,
      "ˇ": 326,
      "ˈ": 327,
      "ˌ": 328,
      "ː": 329,
      "˓": 330,
      "˘": 331,
      "˚": 332,
      "˛": 333,
      "˜": 334,
      "˝": 335,
      "ˡ": 336,
      "ˤ": 337,
      "ˮ": 338,
      "Α": 339,
      "Β": 340,
      "Γ": 341,
      "Δ": 342,
      "Ε": 343,
      "Η": 344,
      "Θ": 345,
      "Ι": 346,
      "Κ": 347,
      "Λ": 348,
      "Μ": 349,
      "Ν": 350,
      "Ξ": 351,
      "Ο": 352,
      "Π": 353,
      "Ρ": 354,
      "Σ": 355,
      "Τ": 356,
      "Υ": 357,
      "Φ": 358,
      "Χ": 359,
      "Ψ": 360,
      "Ω": 361,
      "α": 362,
      "β": 363,
      "γ": 364,
      "δ": 365,
      "ε": 366,
      "ζ": 367,
      "η": 368,
      "θ": 369,
      "ι": 370,
      "κ": 371,
      "λ": 372,
      "μ": 373,
      "ν": 374,
      "ξ": 375,
      "ο": 376,
      "π": 377,
      "ρ": 378,
      "ς": 379,
      "σ": 380,
      "τ": 381,
      "υ": 382,
      "φ": 383,
      "χ": 384,
      "ψ": 385,
      "ω": 386,
      "ϐ": 387,
      "ϑ": 388,
      "ϒ": 389,
      "ϕ": 390,
      "ϟ": 391,
      "Ϭ": 392,
      "ϵ": 393,
      "Ϸ": 394,
      "ϸ": 395,
      "Є": 396,
      "І": 397,
      "Ј": 398,
      "Љ": 399,
      "А": 400,
      "Б": 401,
      "В": 402,
      "Г": 403,
      "Д": 404,
      "Е": 405,
      "Ж": 406,
      "З": 407,
      "И": 408,
      "К": 409,
      "Л": 410,
      "М": 411,
      "Н": 412,
      "О": 413,
      "П": 414,
      "Р": 415,
      "С": 416,
      "Т": 417,
      "У": 418,
      "Ф": 419,
      "Х": 420,
      "Ц": 421,
      "Ч": 422,
      "Ш": 423,
      "Щ": 424,
      "Ы": 425,
      "Ь": 426,
      "Э": 427,
      "Ю": 428,
      "Я": 429,
      "а": 430,
      "б": 431,
      "в": 432,
      "г": 433,
      "д": 434,
      "е": 435,
      "ж": 436,
      "з": 437,
      "и": 438,
      "к": 439,
      "л": 440,
      "м": 441,
      "н": 442,
      "о": 443,
      "п": 444,
      "р": 445,
      "с": 446,
      "т": 447,
      "у": 448,
      "ф": 449,
      "х": 450,
      "ц": 451,
      "ч": 452,
      "ш": 453,
      "щ": 454,
      "ъ": 455,
      "ы": 456,
      "ь": 457,
      "э": 458,
      "ю": 459,
      "я": 460,
      "є": 461,
      "і": 462,
      "ј": 463,
      "љ": 464,
      "ћ": 465,
      "ѣ": 466,
      "Ѳ": 467,
      "Ғ": 468,
      "ғ": 469,
      "Қ": 470,
      "қ": 471,
      "Ң": 472,
      "ң": 473,
      "Ҥ": 474,
      "Ү": 475,
      "ү": 476,
      "ұ": 477,
      "Ҳ": 478,
      "ҳ": 479,
      "ҷ": 480,
      "һ": 481,
      "Ӏ": 482,
      "Ә": 483,
      "ә": 484,
      "Ө": 485,
      "ө": 486,
      "Ա": 487,
      "Բ": 488,
      "Գ": 489,
      "Դ": 490,
      "Ե": 491,
      "Է": 492,
      "Թ": 493,
      "Ի": 494,
      "Լ": 495,
      "Խ": 496,
      "Ծ": 497,
      "Կ": 498,
      "Հ": 499,
      "Ձ": 500,
      "Ճ": 501,
      "Մ": 502,
      "Յ": 503,
      "Ն": 504,
      "Շ": 505,
      "Ո": 506,
      "Չ": 507,
      "Պ": 508,
      "Ջ": 509,
      "Ռ": 510,
      "Ս": 511,
      "Վ": 512,
      "Տ": 513,
      "Փ": 514,
      "Ք": 515,
      "Օ": 516,
      "Ֆ": 517,
      "՞": 518,
      "ա": 519,
      "բ": 520,
      "գ": 521,
      "դ": 522,
      "ե": 523,
      "զ": 524,
      "է": 525,
      "ը": 526,
      "թ": 527,
      "ժ": 528,
      "ի": 529,
      "լ": 530,
      "խ": 531,
      "ծ": 532,
      "կ": 533,
      "հ": 534,
      "ձ": 535,
      "ղ": 536,
      "ճ": 537,
      "մ": 538,
      "յ": 539,
      "ն": 540,
      "շ": 541,
      "ո": 542,
      "չ": 543,
      "պ": 544,
      "ջ": 545,
      "ռ": 546,
      "ս": 547,
      "վ": 548,
      "տ": 549,
      "ր": 550,
      "ց": 551,
      "ւ": 552,
      "փ": 553,
      "ք": 554,
      "օ": 555,
      "ֆ": 556,
      "և": 557,
      "־": 558,
      "׃": 559,
      "א": 560,
      "ב": 561,
      "ג": 562,
      "ד": 563,
      "ה": 564,
      "ו": 565,
      "ז": 566,
      "ח": 567,
      "ט": 568,
      "י": 569,
      "ך": 570,
      "כ": 571,
      "ל": 572,
      "ם": 573,
      "מ": 574,
      "ן": 575,
      "נ": 576,
      "ס": 577,
      "ע": 578,
      "ף": 579,
      "פ": 580,
      "ץ": 581,
      "צ": 582,
      "ק": 583,
      "ר": 584,
      "ש": 585,
      "ת": 586,
      "װ": 587,
      "ײ": 588,
      "׳": 589,
      "،": 590,
      "؍": 591,
      "؛": 592,
      "؟": 593,
      "ء": 594,
      "آ": 595,
      "ا": 596,
      "ب": 597,
      "ة": 598,
      "ت": 599,
      "ث": 600,
      "ج": 601,
      "ح": 602,
      "خ": 603,
      "د": 604,
      "ذ": 605,
      "ر": 606,
      "ز": 607,
      "س": 608,
      "ش": 609,
      "ص": 610,
      "ض": 611,
      "ط": 612,
      "ظ": 613,
      "ع": 614,
      "غ": 615,
      "ؽ": 616,
      "ف": 617,
      "ق": 618,
      "ل": 619,
      "م": 620,
      "ن": 621,
      "ه": 622,
      "و": 623,
      "ى": 624,
      "ي": 625,
      "٠": 626,
      "١": 627,
      "٢": 628,
      "٣": 629,
      "٤": 630,
      "٥": 631,
      "٦": 632,
      "٧": 633,
      "٨": 634,
      "٩": 635,
      "٪": 636,
      "٫": 637,
      "٬": 638,
      "٭": 639,
      "ٱ": 640,
      "ٲ": 641,
      "ٴ": 642,
      "ٵ": 643,
      "ٶ": 644,
      "ٸ": 645,
      "ٹ": 646,
      "ټ": 647,
      "پ": 648,
      "ٿ": 649,
      "ځ": 650,
      "څ": 651,
      "چ": 652,
      "ڈ": 653,
      "ډ": 654,
      "ڌ": 655,
      "ڑ": 656,
      "ړ": 657,
      "ڕ": 658,
      "ږ": 659,
      "ژ": 660,
      "ښ": 661,
      "ڠ": 662,
      "ڤ": 663,
      "ڨ": 664,
      "ک": 665,
      "ڪ": 666,
      "ګ": 667,
      "ڬ": 668,
      "ڭ": 669,
      "گ": 670,
      "ڵ": 671,
      "ں": 672,
      "ڼ": 673,
      "ھ": 674,
      "ہ": 675,
      "ۃ": 676,
      "ۆ": 677,
      "ۇ": 678,
      "ۈ": 679,
      "ۉ": 680,
      "ۊ": 681,
      "ی": 682,
      "ۍ": 683,
      "ێ": 684,
      "ۏ": 685,
      "ې": 686,
      "ے": 687,
      "۔": 688,
      "ە": 689,
      "۞": 690,
      "۰": 691,
      "۱": 692,
      "۲": 693,
      "۳": 694,
      "۴": 695,
      "۵": 696,
      "۶": 697,
      "۷": 698,
      "۸": 699,
      "۹": 700,
      "ܐ": 701,
      "ܒ": 702,
      "ܓ": 703,
      "ܕ": 704,
      "ܗ": 705,
      "ܘ": 706,
      "ܙ": 707,
      "ܚ": 708,
      "ܛ": 709,
      "ܝ": 710,
      "ܟ": 711,
      "ܠ": 712,
      "ܡ": 713,
      "ܢ": 714,
      "ܣ": 715,
      "ܤ": 716,
      "ܥ": 717,
      "ܦ": 718,
      "ܨ": 719,
      "ܩ": 720,
      "ܪ": 721,
      "ܫ": 722,
      "ܬ": 723,
      "ބ": 724,
      "އ": 725,
      "މ": 726,
      "ދ": 727,
      "ލ": 728,
      "ގ": 729,
      "ޔ": 730,
      "ः": 731,
      "अ": 732,
      "आ": 733,
      "इ": 734,
      "ई": 735,
      "उ": 736,
      "ओ": 737,
      "औ": 738,
      "क": 739,
      "ख": 740,
      "ग": 741,
      "घ": 742,
      "च": 743,
      "छ": 744,
      "ज": 745,
      "ञ": 746,
      "ट": 747,
      "ठ": 748,
      "ड": 749,
      "ढ": 750,
      "ण": 751,
      "त": 752,
      "थ": 753,
      "द": 754,
      "ध": 755,
      "न": 756,
      "प": 757,
      "फ": 758,
      "ब": 759,
      "भ": 760,
      "म": 761,
      "य": 762,
      "र": 763,
      "ल": 764,
      "ळ": 765,
      "व": 766,
      "श": 767,
      "ष": 768,
      "स": 769,
      "ह": 770,
      "ा": 771,
      "ि": 772,
      "ी": 773,
      "ो": 774,
      "ौ": 775,
      "२": 776,
      "३": 777,
      "ং": 778,
      "ক": 779,
      "খ": 780,
      "ঙ": 781,
      "চ": 782,
      "জ": 783,
      "ট": 784,
      "ড": 785,
      "ত": 786,
      "দ": 787,
      "ন": 788,
      "প": 789,
      "ফ": 790,
      "ব": 791,
      "ম": 792,
      "য": 793,
      "র": 794,
      "ল": 795,
      "শ": 796,
      "স": 797,
      "হ": 798,
      "া": 799,
      "ি": 800,
      "ী": 801,
      "ে": 802,
      "ਅ": 803,
      "ਆ": 804,
      "ਇ": 805,
      "ਕ": 806,
      "ਖ": 807,
      "ਗ": 808,
      "ਘ": 809,
      "ਚ": 810,
      "ਜ": 811,
      "ਣ": 812,
      "ਤ": 813,
      "ਦ": 814,
      "ਨ": 815,
      "ਪ": 816,
      "ਬ": 817,
      "ਮ": 818,
      "ਰ": 819,
      "ਲ": 820,
      "ਵ": 821,
      "ਸ": 822,
      "ਹ": 823,
      "ਾ": 824,
      "ਿ": 825,
      "ੀ": 826,
      "ક": 827,
      "ગ": 828,
      "દ": 829,
      "ધ": 830,
      "ન": 831,
      "મ": 832,
      "ય": 833,
      "ર": 834,
      "હ": 835,
      "ા": 836,
      "ી": 837,
      "ଆ": 838,
      "ଓ": 839,
      "ଦ": 840,
      "ୀ": 841,
      "க": 842,
      "ச": 843,
      "ஜ": 844,
      "ட": 845,
      "ண": 846,
      "த": 847,
      "ந": 848,
      "ன": 849,
      "ப": 850,
      "ம": 851,
      "ய": 852,
      "ர": 853,
      "ல": 854,
      "ள": 855,
      "வ": 856,
      "ா": 857,
      "ி": 858,
      "ு": 859,
      "ெ": 860,
      "ே": 861,
      "ం": 862,
      "క": 863,
      "గ": 864,
      "జ": 865,
      "డ": 866,
      "ద": 867,
      "న": 868,
      "ప": 869,
      "బ": 870,
      "మ": 871,
      "ర": 872,
      "ల": 873,
      "వ": 874,
      "హ": 875,
      "ు": 876,
      "ಂ": 877,
      "ಅ": 878,
      "ಡ": 879,
      "ದ": 880,
      "ನ": 881,
      "ಪ": 882,
      "ಮ": 883,
      "ಯ": 884,
      "ರ": 885,
      "ವ": 886,
      "ಸ": 887,
      "ಾ": 888,
      "ು": 889,
      "ೂ": 890,
      "ೕ": 891,
      "ೖ": 892,
      "ക": 893,
      "ത": 894,
      "ന": 895,
      "പ": 896,
      "മ": 897,
      "ര": 898,
      "ല": 899,
      "വ": 900,
      "ാ": 901,
      "ി": 902,
      "ජ": 903,
      "ර": 904,
      "හ": 905,
      "ා": 906,
      "ก": 907,
      "ค": 908,
      "ง": 909,
      "จ": 910,
      "ช": 911,
      "ซ": 912,
      "ณ": 913,
      "ด": 914,
      "ต": 915,
      "ถ": 916,
      "ท": 917,
      "ธ": 918,
      "น": 919,
      "บ": 920,
      "ป": 921,
      "ผ": 922,
      "พ": 923,
      "ภ": 924,
      "ม": 925,
      "ย": 926,
      "ร": 927,
      "ล": 928,
      "ว": 929,
      "ศ": 930,
      "ษ": 931,
      "ส": 932,
      "ห": 933,
      "อ": 934,
      "ะ": 935,
      "า": 936,
      "ำ": 937,
      "เ": 938,
      "โ": 939,
      "ไ": 940,
      "ກ": 941,
      "ໄ": 942,
      "་": 943,
      "།": 944,
      "ག": 945,
      "ཐ": 946,
      "ན": 947,
      "པ": 948,
      "བ": 949,
      "ར": 950,
      "ས": 951,
      "က": 952,
      "င": 953,
      "ည": 954,
      "တ": 955,
      "န": 956,
      "ပ": 957,
      "လ": 958,
      "သ": 959,
      "း": 960,
      "ြ": 961,
      "ა": 962,
      "ბ": 963,
      "გ": 964,
      "დ": 965,
      "ე": 966,
      "ვ": 967,
      "ზ": 968,
      "თ": 969,
      "ი": 970,
      "კ": 971,
      "ლ": 972,
      "მ": 973,
      "ნ": 974,
      "ო": 975,
      "პ": 976,
      "რ": 977,
      "ს": 978,
      "ტ": 979,
      "უ": 980,
      "ფ": 981,
      "ქ": 982,
      "ღ": 983,
      "ყ": 984,
      "შ": 985,
      "ჩ": 986,
      "ც": 987,
      "ძ": 988,
      "წ": 989,
      "ხ": 990,
      "ჯ": 991,
      "መ": 992,
      "ባ": 993,
      "አ": 994,
      "ዓ": 995,
      "ይ": 996,
      "ግ": 997,
      "ម": 998,
      "រ": 999,
      "ស": 1000,
      "ា": 1001,
      "ᴄ": 1002,
      "ᴗ": 1003,
      "ᴠ": 1004,
      "ᴧ": 1005,
      "ᵉ": 1006,
      "ᵛ": 1007,
      "ᵢ": 1008,
      "ᵻ": 1009,
      "ᵽ": 1010,
      "‐": 1011,
      "‑": 1012,
      "—": 1013,
      "―": 1014,
      "‖": 1015,
      "†": 1016,
      "‡": 1017,
      "•": 1018,
      "…": 1019,
      "′": 1020,
      "″": 1021,
      "‹": 1022,
      "›": 1023,
      "※": 1024,
      "⁃": 1025,
      "⁄": 1026,
      "⁝": 1027,
      "⁰": 1028,
      "ⁱ": 1029,
      "⁴": 1030,
      "⁵": 1031,
      "⁶": 1032,
      "⁸": 1033,
      "⁹": 1034,
      "⁺": 1035,
      "⁻": 1036,
      "₁": 1037,
      "₂": 1038,
      "₃": 1039,
      "ₙ": 1040,
      "₿": 1041,
      "ℂ": 1042,
      "℃": 1043,
      "℅": 1044,
      "℉": 1045,
      "ℓ": 1046,
      "ℕ": 1047,
      "№": 1048,
      "ℤ": 1049,
      "℧": 1050,
      "℮": 1051,
      "ℷ": 1052,
      "⅓": 1053,
      "⅔": 1054,
      "⅛": 1055,
      "←": 1056,
      "↑": 1057,
      "→": 1058,
      "↓": 1059,
      "↝": 1060,
      "↫": 1061,
      "↵": 1062,
      "⇐": 1063,
      "⇒": 1064,
      "⇔": 1065,
      "⇚": 1066,
      "⇛": 1067,
      "⇦": 1068,
      "⇽": 1069,
      "∂": 1070,
      "∅": 1071,
      "∆": 1072,
      "∇": 1073,
      "∈": 1074,
      "∑": 1075,
      "−": 1076,
      "∗": 1077,
      "∘": 1078,
      "∙": 1079,
      "√": 1080,
      "∝": 1081,
      "∞": 1082,
      "∟": 1083,
      "∠": 1084,
      "∥": 1085,
      "∧": 1086,
      "∨": 1087,
      "∩": 1088,
      "∪": 1089,
      "∴": 1090,
      "∼": 1091,
      "≈": 1092,
      "≡": 1093,
      "≤": 1094,
      "≥": 1095,
      "≪": 1096,
      "≫": 1097,
      "⊂": 1098,
      "⊃": 1099,
      "⊆": 1100,
      "⊇": 1101,
      "⊕": 1102,
      "⊗": 1103,
      "⋅": 1104,
      "⌊": 1105,
      "⌋": 1106,
      "⌒": 1107,
      "⌘": 1108,
      "⍺": 1109,
      "##ا": 1110,
      "##ز": 1111,
      "##و": 1112,
      "##م": 1113,
      "##ی": 1114,
      "##س": 1115,
      "##ت": 1116,
      "##ع": 1117,
      "##ر": 1118,
      "##ج": 1119,
      "##ل": 1120,
      "##ش": 1121,
      "##گ": 1122,
      "##ه": 1123,
      "##د": 1124,
      "##ن": 1125,
      "##ف": 1126,
      "##ک": 1127,
      "##ى": 1128,
      "##ح": 1129,
      "##R": 1130,
      "##I": 1131,
      "##S": 1132,
      "##A": 1133,
      "##O": 1134,
      "##ب": 1135,
      "##ط": 1136,
      "##G": 1137,
      "##s": 1138,
      "##r": 1139,
      "##o": 1140,
      "##m": 1141,
      "##u": 1142,
      "##n": 1143,
      "##t": 1144,
      "##e": 1145,
      "##p": 1146,
      "##l": 1147,
      "##a": 1148,
      "##z": 1149,
      "##3": 1150,
      "##7": 1151,
      "##x": 1152,
      "##ص": 1153,
      "##ء": 1154,
      "##۲": 1155,
      "##۱": 1156,
      "##۵": 1157,
      "##h": 1158,
      "##d": 1159,
      "##8": 1160,
      "##9": 1161,
      "##b": 1162,
      "##c": 1163,
      "##v": 1164,
      "##4": 1165,
      "##پ": 1166,
      "##ق": 1167,
      "##i": 1168,
      "##ذ": 1169,
      "##ث": 1170,
      "##w": 1171,
      "##چ": 1172,
      "##ي": 1173,
      "##k": 1174,
      "##F": 1175,
      "##1": 1176,
      "##0": 1177,
      "##y": 1178,
      "##ض": 1179,
      "##خ": 1180,
      "##۰": 1181,
      "##5": 1182,
      "##U": 1183,
      "##N": 1184,
      "##K": 1185,
      "##غ": 1186,
      "##P": 1187,
      "##C": 1188,
      "##Q": 1189,
      "##E": 1190,
      "##T": 1191,
      "##6": 1192,
      "##g": 1193,
      "##L": 1194,
      "##۴": 1195,
      "##۳": 1196,
      "##۸": 1197,
      "##۶": 1198,
      "##۷": 1199,
      "##۹": 1200,
      "##ظ": 1201,
      "##ژ": 1202,
      "##j": 1203,
      "##٢": 1204,
      "##B": 1205,
      "##H": 1206,
      "##2": 1207,
      "##f": 1208,
      "##V": 1209,
      "##ə": 1210,
      "##D": 1211,
      "##W": 1212,
      "##٠": 1213,
      "##M": 1214,
      "##е": 1215,
      "##н": 1216,
      "##у": 1217,
      "##ı": 1218,
      "##×": 1219,
      "##ٲ": 1220,
      "##´": 1221,
      "##Z": 1222,
      "##X": 1223,
      "##ۆ": 1224,
      "##ە": 1225,
      "##ڕ": 1226,
      "##q": 1227,
      "##ٴ": 1228,
      "##˓": 1229,
      "##а": 1230,
      "##б": 1231,
      "##р": 1232,
      "##л": 1233,
      "##ы": 1234,
      "##ε": 1235,
      "##ρ": 1236,
      "##ι": 1237,
      "##κ": 1238,
      "##λ": 1239,
      "##υ": 1240,
      "##τ": 1241,
      "##ο": 1242,
      "##ς": 1243,
      "##ة": 1244,
      "##ס": 1245,
      "##י": 1246,
      "##ד": 1247,
      "##ו": 1248,
      "##ת": 1249,
      "##и": 1250,
      "##о": 1251,
      "##з": 1252,
      "##в": 1253,
      "##д": 1254,
      "##т": 1255,
      "##ь": 1256,
      "##с": 1257,
      "##ш": 1258,
      "##к": 1259,
      "##٨": 1260,
      "##х": 1261,
      "##я": 1262,
      "##ν": 1263,
      "##ω": 1264,
      "##π": 1265,
      "##σ": 1266,
      "##ะ": 1267,
      "##เ": 1268,
      "##ท": 1269,
      "##ย": 1270,
      "##γ": 1271,
      "##φ": 1272,
      "##η": 1273,
      "##ל": 1274,
      "##מ": 1275,
      "##ן": 1276,
      "##β": 1277,
      "##→": 1278,
      "##Ø": 1279,
      "##Y": 1280,
      "##м": 1281,
      "##−": 1282,
      "##र": 1283,
      "##म": 1284,
      "##°": 1285,
      "##ܫ": 1286,
      "##ܘ": 1287,
      "##ܪ": 1288,
      "##র": 1289,
      "##ܝ": 1290,
      "##ܒ": 1291,
      "##ܢ": 1292,
      "##ڈ": 1293,
      "##ბ": 1294,
      "##ი": 1295,
      "##ლ": 1296,
      "##ს": 1297,
      "##ო": 1298,
      "##ა": 1299,
      "##ۃ": 1300,
      "##٥": 1301,
      "##٩": 1302,
      "##٧": 1303,
      "##٣": 1304,
      "##⁄": 1305,
      "##æ": 1306,
      "##J": 1307,
      "##¯": 1308,
      "##₂": 1309,
      "##١": 1310,
      "##٦": 1311,
      "##ҳ": 1312,
      "##Τ": 1313,
      "##α": 1314,
      "##ζ": 1315,
      "##ਰ": 1316,
      "##ਿ": 1317,
      "##ਸ": 1318,
      "##ਨ": 1319,
      "##٤": 1320,
      "##¬": 1321,
      "##ڵ": 1322,
      "##θ": 1323,
      "##ێ": 1324,
      "##ٱ": 1325,
      "##ש": 1326,
      "##ח": 1327,
      "##∈": 1328,
      "##±": 1329,
      "##נ": 1330,
      "##ז": 1331,
      "##ч": 1332,
      "##Ɵ": 1333,
      "##ø": 1334,
      "##ב": 1335,
      "##ר": 1336,
      "##ג": 1337,
      "##ц": 1338,
      "##≥": 1339,
      "##ि": 1340,
      "##त": 1341,
      "##ा": 1342,
      "##भ": 1343,
      "##п": 1344,
      "##श": 1345,
      "##व": 1346,
      "##द": 1347,
      "##य": 1348,
      "##ल": 1349,
      "##μ": 1350,
      "##ঙ": 1351,
      "##ক": 1352,
      "##ɨ": 1353,
      "##ˈ": 1354,
      "##ˇ": 1355,
      "##ր": 1356,
      "##ա": 1357,
      "##ք": 1358,
      "##ս": 1359,
      "##ে": 1360,
      "##া": 1361,
      "##হ": 1362,
      "##ন": 1363,
      "##ξ": 1364,
      "##δ": 1365,
      "##ہ": 1366,
      "##ھ": 1367,
      "##Δ": 1368,
      "##√": 1369,
      "##פ": 1370,
      "##כ": 1371,
      "##ה": 1372,
      "##ਾ": 1373,
      "##ڑ": 1374,
      "##և": 1375,
      "##ն": 1376,
      "##µ": 1377,
      "##˛": 1378,
      "##ո": 1379,
      "##ղ": 1380,
      "##թ": 1381,
      "##მ": 1382,
      "##უ": 1383,
      "##კ": 1384,
      "##ի": 1385,
      "##ł": 1386,
      "##ร": 1387,
      "##ม": 1388,
      "##อ": 1389,
      "##ด": 1390,
      "##า": 1391,
      "##ช": 1392,
      "##น": 1393,
      "##ว": 1394,
      "##ศ": 1395,
      "##ห": 1396,
      "##ส": 1397,
      "##ถ": 1398,
      "##і": 1399,
      "##դ": 1400,
      "##ʊ": 1401,
      "##ʿ": 1402,
      "##ю": 1403,
      "##ۈ": 1404,
      "##ړ": 1405,
      "##ւ": 1406,
      "##ծ": 1407,
      "##ð": 1408,
      "##ק": 1409,
      "##ے": 1410,
      "##ℓ": 1411,
      "##ڤ": 1412,
      "##←": 1413,
      "##≡": 1414,
      "##Ω": 1415,
      "##ß": 1416,
      "##ө": 1417,
      "##ɒ": 1418,
      "##²": 1419,
      "##ڌ": 1420,
      "##ں": 1421,
      "##þ": 1422,
      "##ј": 1423,
      "##ٹ": 1424,
      "##≤": 1425,
      "##ځ": 1426,
      "##ګ": 1427,
      "##մ": 1428,
      "##բ": 1429,
      "##տ": 1430,
      "##ŋ": 1431,
      "##χ": 1432,
      "##∪": 1433,
      "##Σ": 1434,
      "##⋅": 1435,
      "##կ": 1436,
      "##ʲ": 1437,
      "##ɑ": 1438,
      "##ɹ": 1439,
      "##П": 1440,
      "##М": 1441,
      "##Н": 1442,
      "##Е": 1443,
      "##ե": 1444,
      "##շ": 1445,
      "##ɪ": 1446,
      "##ψ": 1447,
      "##¼": 1448,
      "##ט": 1449,
      "##দ": 1450,
      "##г": 1451,
      "##א": 1452,
      "##ʰ": 1453,
      "##ɯ": 1454,
      "##ע": 1455,
      "##˚": 1456,
      "##յ": 1457,
      "##न": 1458,
      "##ם": 1459,
      "##¹": 1460,
      "##ɕ": 1461,
      "##պ": 1462,
      "##ᵛ": 1463,
      "##ց": 1464,
      "##ʒ": 1465,
      "##↑": 1466,
      "##ई": 1467,
      "##ɛ": 1468,
      "##ۍ": 1469,
      "##ਆ": 1470,
      "##լ": 1471,
      "##щ": 1472,
      "##ғ": 1473,
      "##რ": 1474,
      "##º": 1475,
      "##ी": 1476,
      "##प": 1477,
      "##∙": 1478,
      "##ি": 1479,
      "##ল": 1480,
      "##ট": 1481,
      "##ী": 1482,
      "##ך": 1483,
      "##ۊ": 1484,
      "##đ": 1485,
      "##К": 1486,
      "##Б": 1487,
      "##צ": 1488,
      "##ћ": 1489,
      "##ზ": 1490,
      "##ħ": 1491,
      "##ڪ": 1492,
      "##ʃ": 1493,
      "##ٶ": 1494,
      "##Г": 1495,
      "##ტ": 1496,
      "##ვ": 1497,
      "##∨": 1498,
      "##ф": 1499,
      "##ʁ": 1500,
      "##დ": 1501,
      "##រ": 1502,
      "##ម": 1503,
      "##¨": 1504,
      "##³": 1505,
      "##э": 1506,
      "##ባ": 1507,
      "##थ": 1508,
      "##Ε": 1509,
      "##Π": 1510,
      "##Η": 1511,
      "##ª": 1512,
      "##ค": 1513,
      "##ต": 1514,
      "##ध": 1515,
      "##ാ": 1516,
      "##ി": 1517,
      "##ക": 1518,
      "##ग": 1519,
      "##ड": 1520,
      "##½": 1521,
      "##ж": 1522,
      "##च": 1523,
      "##ɬ": 1524,
      "##ე": 1525,
      "##ნ": 1526,
      "##क": 1527,
      "##ष": 1528,
      "##ۏ": 1529,
      "##ण": 1530,
      "##չ": 1531,
      "##ಾ": 1532,
      "##ಮ": 1533,
      "##ು": 1534,
      "##ಂ": 1535,
      "##ಡ": 1536,
      "##ೕ": 1537,
      "##ವ": 1538,
      "##ರ": 1539,
      "##ɲ": 1540,
      "##ٸ": 1541,
      "##∧": 1542,
      "##վ": 1543,
      "##ா": 1544,
      "##ன": 1545,
      "##ம": 1546,
      "##ள": 1547,
      "##℅": 1548,
      "##≈": 1549,
      "##С": 1550,
      "##Р": 1551,
      "##˘": 1552,
      "##ং": 1553,
      "##ץ": 1554,
      "##ƒ": 1555,
      "##ह": 1556,
      "##¢": 1557,
      "##ਵ": 1558,
      "##ը": 1559,
      "##ो": 1560,
      "##Α": 1561,
      "##Ι": 1562,
      "##Λ": 1563,
      "##∆": 1564,
      "##ᴧ": 1565,
      "##గ": 1566,
      "##ం": 1567,
      "##ప": 1568,
      "##ⁱ": 1569,
      "##ᵉ": 1570,
      "##ˡ": 1571,
      "##℃": 1572,
      "##ɔ": 1573,
      "##ਮ": 1574,
      "##გ": 1575,
      "##හ": 1576,
      "##ා": 1577,
      "##А": 1578,
      "##Д": 1579,
      "##Х": 1580,
      "##Ш": 1581,
      "##О": 1582,
      "##˝": 1583,
      "##ম": 1584,
      "##ত": 1585,
      "##ܬ": 1586,
      "##ː": 1587,
      "##¦": 1588,
      "##ъ": 1589,
      "##ף": 1590,
      "##ې": 1591,
      "##հ": 1592,
      "##∇": 1593,
      "##ɾ": 1594,
      "##ɐ": 1595,
      "##қ": 1596,
      "##ұ": 1597,
      "##ʝ": 1598,
      "##÷": 1599,
      "##ռ": 1600,
      "##ब": 1601,
      "##ܠ": 1602,
      "##ܦ": 1603,
      "##ज": 1604,
      "##Ν": 1605,
      "##⁸": 1606,
      "##⁴": 1607,
      "##є": 1608,
      "##ट": 1609,
      "##ජ": 1610,
      "##ณ": 1611,
      "##ป": 1612,
      "##ℕ": 1613,
      "##խ": 1614,
      "##ϵ": 1615,
      "##∑": 1616,
      "##ਹ": 1617,
      "##ਲ": 1618,
      "##ɡ": 1619,
      "##ʷ": 1620,
      "##स": 1621,
      "##ә": 1622,
      "##ʾ": 1623,
      "##զ": 1624,
      "##ܕ": 1625,
      "##ܡ": 1626,
      "##ܐ": 1627,
      "##ϟ": 1628,
      "##ʌ": 1629,
      "##ɣ": 1630,
      "##ܣ": 1631,
      "##է": 1632,
      "##Ф": 1633,
      "##И": 1634,
      "##བ": 1635,
      "##ી": 1636,
      "##ર": 1637,
      "##ˤ": 1638,
      "##ʕ": 1639,
      "##ง": 1640,
      "##พ": 1641,
      "##ձ": 1642,
      "##ճ": 1643,
      "##ા": 1644,
      "##য": 1645,
      "##চ": 1646,
      "##ډ": 1647,
      "##₃": 1648,
      "##∗": 1649,
      "##գ": 1650,
      "##ำ": 1651,
      "##บ": 1652,
      "##ล": 1653,
      "##Ц": 1654,
      "##ხ": 1655,
      "##ײ": 1656,
      "##Т": 1657,
      "##ܥ": 1658,
      "##ɫ": 1659,
      "##ɵ": 1660,
      "##წ": 1661,
      "##ყ": 1662,
      "##ϕ": 1663,
      "##ټ": 1664,
      "##ږ": 1665,
      "##ʻ": 1666,
      "##ໄ": 1667,
      "##জ": 1668,
      "##ব": 1669,
      "##œ": 1670,
      "##⁵": 1671,
      "##თ": 1672,
      "##จ": 1673,
      "##ก": 1674,
      "##Υ": 1675,
      "##∩": 1676,
      "##ธ": 1677,
      "##ѣ": 1678,
      "##ப": 1679,
      "##ச": 1680,
      "##ǃ": 1681,
      "##ಸ": 1682,
      "##ನ": 1683,
      "##Ψ": 1684,
      "##ਤ": 1685,
      "##ჩ": 1686,
      "##ದ": 1687,
      "##ਜ": 1688,
      "##Ρ": 1689,
      "##Κ": 1690,
      "##ு": 1691,
      "##ர": 1692,
      "##ਗ": 1693,
      "##ҷ": 1694,
      "##ษ": 1695,
      "##ไ": 1696,
      "##വ": 1697,
      "##പ": 1698,
      "##ʑ": 1699,
      "##ʂ": 1700,
      "##ਇ": 1701,
      "##Э": 1702,
      "##პ": 1703,
      "##ञ": 1704,
      "##ٵ": 1705,
      "##አ": 1706,
      "##โ": 1707,
      "##⁰": 1708,
      "##⅔": 1709,
      "##⊆": 1710,
      "##Œ": 1711,
      "##ܨ": 1712,
      "##ফ": 1713,
      "##ந": 1714,
      "##த": 1715,
      "##ौ": 1716,
      "##Ο": 1717,
      "##Χ": 1718,
      "##ɦ": 1719,
      "##Л": 1720,
      "##ས": 1721,
      "##∞": 1722,
      "##Φ": 1723,
      "##ਕ": 1724,
      "##ੀ": 1725,
      "##ܟ": 1726,
      "##შ": 1727,
      "##ˮ": 1728,
      "##३": 1729,
      "##℉": 1730,
      "##փ": 1731,
      "##প": 1732,
      "##ؽ": 1733,
      "##ᵢ": 1734,
      "##ய": 1735,
      "##ி": 1736,
      "##ښ": 1737,
      "##ٿ": 1738,
      "##ይ": 1739,
      "##ǝ": 1740,
      "##ދ": 1741,
      "##ބ": 1742,
      "##ា": 1743,
      "##ស": 1744,
      "##ფ": 1745,
      "##ʔ": 1746,
      "##ਦ": 1747,
      "##↓": 1748,
      "##ܩ": 1749,
      "##ܛ": 1750,
      "##ᵻ": 1751,
      "##ધ": 1752,
      "##ซ": 1753,
      "##ү": 1754,
      "##⁺": 1755,
      "##ʹ": 1756,
      "##လ": 1757,
      "##း": 1758,
      "##У": 1759,
      "##∂": 1760,
      "##इ": 1761,
      "##ெ": 1762,
      "##Ҳ": 1763,
      "##ढ": 1764,
      "##ळ": 1765,
      "##ག": 1766,
      "##ֆ": 1767,
      "##ˀ": 1768,
      "##ჯ": 1769,
      "##ღ": 1770,
      "##އ": 1771,
      "##މ": 1772,
      "##ڭ": 1773,
      "##ۉ": 1774,
      "##ः": 1775,
      "##ջ": 1776,
      "##ਬ": 1777,
      "##স": 1778,
      "##ժ": 1779,
      "##Μ": 1780,
      "##ర": 1781,
      "##க": 1782,
      "##ძ": 1783,
      "##ۇ": 1784,
      "##ර": 1785,
      "##င": 1786,
      "##≫": 1787,
      "##₁": 1788,
      "##ქ": 1789,
      "##∠": 1790,
      "##Ա": 1791,
      "##↵": 1792,
      "##В": 1793,
      "##ओ": 1794,
      "##װ": 1795,
      "##ң": 1796,
      "##Ӏ": 1797,
      "##Я": 1798,
      "##હ": 1799,
      "##ન": 1800,
      "##દ": 1801,
      "##ே": 1802,
      "##ܗ": 1803,
      "##ਖ": 1804,
      "##⊕": 1805,
      "##ల": 1806,
      "##ు": 1807,
      "##Æ": 1808,
      "##Γ": 1809,
      "##¾": 1810,
      "##ല": 1811,
      "##ܙ": 1812,
      "##న": 1813,
      "##Є": 1814,
      "##څ": 1815,
      "##ಯ": 1816,
      "##ན": 1817,
      "##Θ": 1818,
      "##һ": 1819,
      "##മ": 1820,
      "##ܚ": 1821,
      "##∴": 1822,
      "##Ξ": 1823,
      "##ண": 1824,
      "##ც": 1825,
      "##⅓": 1826,
      "##Ə": 1827,
      "##ख": 1828,
      "##≪": 1829,
      "##ϸ": 1830,
      "##ˌ": 1831,
      "##₿": 1832,
      "##ผ": 1833,
      "##ય": 1834,
      "##ठ": 1835,
      "##⇛": 1836,
      "##ଦ": 1837,
      "##ଆ": 1838,
      "##ލ": 1839,
      "##ʳ": 1840,
      "##သ": 1841,
      "##က": 1842,
      "##ြ": 1843,
      "##⁻": 1844,
      "##¸": 1845,
      "##ˆ": 1846,
      "##ڠ": 1847,
      "##వ": 1848,
      "##ར": 1849,
      "##শ": 1850,
      "##Դ": 1851,
      "##Հ": 1852,
      "##Կ": 1853,
      "##ୀ": 1854,
      "##ਘ": 1855,
      "##љ": 1856,
      "##வ": 1857,
      "##ɘ": 1858,
      "##ޔ": 1859,
      "##ద": 1860,
      "##బ": 1861,
      "##⁶": 1862,
      "##ਣ": 1863,
      "##ড": 1864,
      "##ક": 1865,
      "##Ϸ": 1866,
      "##ϑ": 1867,
      "##ܓ": 1868,
      "##జ": 1869,
      "##⊇": 1870,
      "##ʉ": 1871,
      "##Þ": 1872,
      "##ᴠ": 1873,
      "##ல": 1874,
      "##օ": 1875,
      "##ည": 1876,
      "##န": 1877,
      "##˜": 1878,
      "##క": 1879,
      "##డ": 1880,
      "##Ь": 1881,
      "##ட": 1882,
      "##Յ": 1883,
      "##ڼ": 1884,
      "##∝": 1885,
      "##⁹": 1886,
      "##ܤ": 1887,
      "##ກ": 1888,
      "##Ձ": 1889,
      "##ര": 1890,
      "##२": 1891,
      "##З": 1892,
      "##મ": 1893,
      "##ɜ": 1894,
      "##ภ": 1895,
      "##ℷ": 1896,
      "##ਚ": 1897,
      "##တ": 1898,
      "##Β": 1899,
      "##ಪ": 1900,
      "##ግ": 1901,
      "##ೖ": 1902,
      "##ೂ": 1903,
      "##ʋ": 1904,
      "##आ": 1905,
      "##ஜ": 1906,
      "##మ": 1907,
      "##छ": 1908,
      "##ന": 1909,
      "##ത": 1910,
      "##ₙ": 1911,
      "##ǁ": 1912,
      "##WN": 1913,
      "ZWN": 1914,
      "ZWNJ": 1915,
      "##ان": 1916,
      "##ای": 1917,
      "##ار": 1918,
      "##ست": 1919,
      "##ین": 1920,
      "در": 1921,
      "##ند": 1922,
      "به": 1923,
      "می": 1924,
      "از": 1925,
      "##ود": 1926,
      "با": 1927,
      "##ید": 1928,
      "##ور": 1929,
      "این": 1930,
      "##اد": 1931,
      "که": 1932,
      "است": 1933,
      "بر": 1934,
      "##ال": 1935,
      "##ام": 1936,
      "را": 1937,
      "##رد": 1938,
      "ان": 1939,
      "##یر": 1940,
      "های": 1941,
      "##اه": 1942,
      "##لی": 1943,
      "##ات": 1944,
      "##ون": 1945,
      "##ری": 1946,
      "##شت": 1947,
      "شد": 1948,
      "##اب": 1949,
      "##یم": 1950,
      "هم": 1951,
      "تو": 1952,
      "ام": 1953,
      "##فت": 1954,
      "##از": 1955,
      "##رو": 1956,
      "رو": 1957,
      "کن": 1958,
      "برای": 1959,
      "کرد": 1960,
      "یک": 1961,
      "##سی": 1962,
      "ها": 1963,
      "##ول": 1964,
      "##اری": 1965,
      "##یت": 1966,
      "##را": 1967,
      "##انی": 1968,
      "خود": 1969,
      "ای": 1970,
      "##لا": 1971,
      "##اده": 1972,
      "##خت": 1973,
      "دار": 1974,
      "##گر": 1975,
      "بود": 1976,
      "مو": 1977,
      "##یز": 1978,
      "کار": 1979,
      "تا": 1980,
      "##های": 1981,
      "##تی": 1982,
      "شده": 1983,
      "من": 1984,
      "##وی": 1985,
      "خو": 1986,
      "##ده": 1987,
      "##رک": 1988,
      "##تر": 1989,
      "##می": 1990,
      "##اس": 1991,
      "مح": 1992,
      "شود": 1993,
      "##یش": 1994,
      "##مان": 1995,
      "سال": 1996,
      "باز": 1997,
      "##اشت": 1998,
      "##ایی": 1999,
      "توان": 2000,
      "##ها": 2001,
      "ال": 2002,
      "##یل": 2003,
      "یا": 2004,
      "باش": 2005,
      "کند": 2006,
      "دی": 2007,
      "دو": 2008,
      "بی": 2009,
      "##گی": 2010,
      "##گاه": 2011,
      "##ما": 2012,
      "تر": 2013,
      "اس": 2014,
      "اف": 2015,
      "##نی": 2016,
      "ده": 2017,
      "##ورد": 2018,
      "##انه": 2019,
      "دست": 2020,
      "مع": 2021,
      "##وان": 2022,
      "مد": 2023,
      "##وش": 2024,
      "او": 2025,
      "##بی": 2026,
      "##بت": 2027,
      "فر": 2028,
      "##بر": 2029,
      "##مای": 2030,
      "ار": 2031,
      "مت": 2032,
      "اند": 2033,
      "قر": 2034,
      "##یست": 2035,
      "##کن": 2036,
      "##زار": 2037,
      "سر": 2038,
      "دارد": 2039,
      "##جه": 2040,
      "داشت": 2041,
      "##نگ": 2042,
      "کنند": 2043,
      "##رف": 2044,
      "گر": 2045,
      "##هر": 2046,
      "##فته": 2047,
      "##یک": 2048,
      "مش": 2049,
      "##قی": 2050,
      "##وز": 2051,
      "##ادی": 2052,
      "##وم": 2053,
      "##فاده": 2054,
      "##ارد": 2055,
      "##له": 2056,
      "##اید": 2057,
      "نیز": 2058,
      "استفاده": 2059,
      "خواه": 2060,
      "##اره": 2061,
      "##وع": 2062,
      "هر": 2063,
      "##اخت": 2064,
      "هست": 2065,
      "##اف": 2066,
      "کم": 2067,
      "##امه": 2068,
      "اما": 2069,
      "کش": 2070,
      "##رکت": 2071,
      "کنید": 2072,
      "##وری": 2073,
      "کرده": 2074,
      "نظ": 2075,
      "پیش": 2076,
      "رس": 2077,
      "حال": 2078,
      "##اق": 2079,
      "ایر": 2080,
      "مس": 2081,
      "قرار": 2082,
      "##عد": 2083,
      "##که": 2084,
      "##دید": 2085,
      "##به": 2086,
      "##یا": 2087,
      "شرکت": 2088,
      "شما": 2089,
      "روز": 2090,
      "مق": 2091,
      "مر": 2092,
      "##عت": 2093,
      "باشد": 2094,
      "انت": 2095,
      "گذ": 2096,
      "##نده": 2097,
      "بد": 2098,
      "بخ": 2099,
      "##عی": 2100,
      "##جود": 2101,
      "دیگر": 2102,
      "نش": 2103,
      "مج": 2104,
      "##ستان": 2105,
      "دان": 2106,
      "##وت": 2107,
      "##وا": 2108,
      "ساز": 2109,
      "وی": 2110,
      "بسی": 2111,
      "##عه": 2112,
      "اش": 2113,
      "##فر": 2114,
      "عم": 2115,
      "##ورت": 2116,
      "##اط": 2117,
      "نام": 2118,
      "##خص": 2119,
      "##شی": 2120,
      "ما": 2121,
      "اد": 2122,
      "##نین": 2123,
      "##نا": 2124,
      "انج": 2125,
      "روی": 2126,
      "پس": 2127,
      "اب": 2128,
      "باید": 2129,
      "##مین": 2130,
      "ات": 2131,
      "جم": 2132,
      "مورد": 2133,
      "##وه": 2134,
      "دور": 2135,
      "بین": 2136,
      "نمای": 2137,
      "##الی": 2138,
      "داد": 2139,
      "##یری": 2140,
      "ایران": 2141,
      "بیشت": 2142,
      "شو": 2143,
      "تح": 2144,
      "##ایت": 2145,
      "کشور": 2146,
      "##لام": 2147,
      "تم": 2148,
      "##ره": 2149,
      "اج": 2150,
      "تن": 2151,
      "نس": 2152,
      "##کل": 2153,
      "اگر": 2154,
      "توس": 2155,
      "خواهد": 2156,
      "یکی": 2157,
      "##امل": 2158,
      "تص": 2159,
      "##قه": 2160,
      "نظر": 2161,
      "جدید": 2162,
      "عن": 2163,
      "همچ": 2164,
      "##اک": 2165,
      "زی": 2166,
      "اص": 2167,
      "۲۰": 2168,
      "##ریک": 2169,
      "##یده": 2170,
      "هستند": 2171,
      "##لف": 2172,
      "##یس": 2173,
      "وجود": 2174,
      "مه": 2175,
      "اق": 2176,
      "پر": 2177,
      "##لید": 2178,
      "عنوان": 2179,
      "چه": 2180,
      "نق": 2181,
      "اپ": 2182,
      "بازی": 2183,
      "##اند": 2184,
      "بز": 2185,
      "پی": 2186,
      "صورت": 2187,
      "##شته": 2188,
      "##نامه": 2189,
      "ساخت": 2190,
      "شهر": 2191,
      "##وس": 2192,
      "##مند": 2193,
      "دهد": 2194,
      "##یه": 2195,
      "افز": 2196,
      "##اص": 2197,
      "##وب": 2198,
      "جه": 2199,
      "چند": 2200,
      "اح": 2201,
      "اع": 2202,
      "انجام": 2203,
      "نمی": 2204,
      "پای": 2205,
      "داشته": 2206,
      "هایی": 2207,
      "ماه": 2208,
      "##اتی": 2209,
      "##کان": 2210,
      "##گان": 2211,
      "اول": 2212,
      "گو": 2213,
      "##رای": 2214,
      "##کس": 2215,
      "##صد": 2216,
      "راه": 2217,
      "داده": 2218,
      "اط": 2219,
      "##خی": 2220,
      "دا": 2221,
      "##در": 2222,
      "##ایش": 2223,
      "نو": 2224,
      "تولید": 2225,
      "نی": 2226,
      "بیشتر": 2227,
      "گفت": 2228,
      "ند": 2229,
      "بعد": 2230,
      "نیست": 2231,
      "گوش": 2232,
      "مط": 2233,
      "امریک": 2234,
      "##کی": 2235,
      "حد": 2236,
      "سه": 2237,
      "بزر": 2238,
      "##لو": 2239,
      "بخش": 2240,
      "##شن": 2241,
      "بسیار": 2242,
      "همچنین": 2243,
      "##ترین": 2244,
      "دانش": 2245,
      "##کت": 2246,
      "زمان": 2247,
      "##کر": 2248,
      "مث": 2249,
      "مان": 2250,
      "##فا": 2251,
      "##زی": 2252,
      "تب": 2253,
      "##ونه": 2254,
      "قاب": 2255,
      "پرو": 2256,
      "##ارت": 2257,
      "پرد": 2258,
      "میلی": 2259,
      "##حی": 2260,
      "هی": 2261,
      "##مانی": 2262,
      "کردن": 2263,
      "##مت": 2264,
      "فع": 2265,
      "دل": 2266,
      "##دا": 2267,
      "##نج": 2268,
      "سو": 2269,
      "دارند": 2270,
      "فیل": 2271,
      "##سته": 2272,
      "محص": 2273,
      "##ازی": 2274,
      "فرو": 2275,
      "مرد": 2276,
      "شوند": 2277,
      "##ایل": 2278,
      "##دی": 2279,
      "##اپ": 2280,
      "تواند": 2281,
      "##ینه": 2282,
      "شن": 2283,
      "##بان": 2284,
      "۱۹": 2285,
      "برنامه": 2286,
      "ترین": 2287,
      "تج": 2288,
      "اخ": 2289,
      "##عات": 2290,
      "کو": 2291,
      "انها": 2292,
      "بار": 2293,
      "##امی": 2294,
      "مص": 2295,
      "قب": 2296,
      "محصول": 2297,
      "نم": 2298,
      "بزرگ": 2299,
      "نمایش": 2300,
      "همین": 2301,
      "##سه": 2302,
      "##چه": 2303,
      "مخت": 2304,
      "گوشی": 2305,
      "افر": 2306,
      "خر": 2307,
      "##اح": 2308,
      "گرد": 2309,
      "##ونی": 2310,
      "زمین": 2311,
      "بازار": 2312,
      "بن": 2313,
      "توسط": 2314,
      "منت": 2315,
      "زند": 2316,
      "زیر": 2317,
      "بوده": 2318,
      "واق": 2319,
      "خودرو": 2320,
      "شم": 2321,
      "عر": 2322,
      "ارت": 2323,
      "توجه": 2324,
      "##لیل": 2325,
      "گی": 2326,
      "اطلا": 2327,
      "##۰۰": 2328,
      "اه": 2329,
      "همه": 2330,
      "جای": 2331,
      "امریکا": 2332,
      "##ازه": 2333,
      "##غی": 2334,
      "تع": 2335,
      "##زش": 2336,
      "##خاب": 2337,
      "گرفته": 2338,
      "حس": 2339,
      "سیست": 2340,
      "##دم": 2341,
      "گرفت": 2342,
      "کاربر": 2343,
      "مدیر": 2344,
      "##بین": 2345,
      "##راه": 2346,
      "فعال": 2347,
      "##یزی": 2348,
      "##با": 2349,
      "مختلف": 2350,
      "##ادر": 2351,
      "##ژه": 2352,
      "##بال": 2353,
      "شب": 2354,
      "اینکه": 2355,
      "##رسی": 2356,
      "##نه": 2357,
      "##کار": 2358,
      "فیلم": 2359,
      "##تاب": 2360,
      "قیم": 2361,
      "برد": 2362,
      "انتخاب": 2363,
      "اخت": 2364,
      "سیستم": 2365,
      "افزایش": 2366,
      "##فی": 2367,
      "##من": 2368,
      "کل": 2369,
      "سا": 2370,
      "فروش": 2371,
      "##راي": 2372,
      "هن": 2373,
      "##ثر": 2374,
      "جن": 2375,
      "همراه": 2376,
      "بگ": 2377,
      "وق": 2378,
      "شدن": 2379,
      "##عیت": 2380,
      "##یب": 2381,
      "کس": 2382,
      "##مل": 2383,
      "##شد": 2384,
      "۱۳": 2385,
      "بال": 2386,
      "نخ": 2387,
      "##ینی": 2388,
      "نیاز": 2389,
      "تغی": 2390,
      "##گری": 2391,
      "تنها": 2392,
      "بل": 2393,
      "نشان": 2394,
      "قیمت": 2395,
      "علا": 2396,
      "توانید": 2397,
      "ور": 2398,
      "هزار": 2399,
      "بیم": 2400,
      "کنیم": 2401,
      "همان": 2402,
      "تغییر": 2403,
      "تق": 2404,
      "خرید": 2405,
      "##خه": 2406,
      "گزار": 2407,
      "##شان": 2408,
      "سی": 2409,
      "طور": 2410,
      "##er": 2411,
      "##رس": 2412,
      "خان": 2413,
      "##دام": 2414,
      "عل": 2415,
      "زیادی": 2416,
      "خی": 2417,
      "##شر": 2418,
      "اعلام": 2419,
      "##رح": 2420,
      "سری": 2421,
      "ایج": 2422,
      "##زه": 2423,
      "##زد": 2424,
      "انگ": 2425,
      "مرا": 2426,
      "دلیل": 2427,
      "درصد": 2428,
      "ایجاد": 2429,
      "##جی": 2430,
      "تش": 2431,
      "هد": 2432,
      "##مال": 2433,
      "##مه": 2434,
      "مانند": 2435,
      "تاری": 2436,
      "میان": 2437,
      "##ژی": 2438,
      "گرو": 2439,
      "کر": 2440,
      "نه": 2441,
      "شه": 2442,
      "گل": 2443,
      "##گیری": 2444,
      "##کرد": 2445,
      "خط": 2446,
      "برخی": 2447,
      "هوش": 2448,
      "##هایی": 2449,
      "##ضی": 2450,
      "##قیق": 2451,
      "طرا": 2452,
      "دول": 2453,
      "یاد": 2454,
      "کتاب": 2455,
      "ادامه": 2456,
      "دستگاه": 2457,
      "مهم": 2458,
      "گزارش": 2459,
      "افراد": 2460,
      "حتی": 2461,
      "۲۰۱": 2462,
      "برگ": 2463,
      "##وط": 2464,
      "تمام": 2465,
      "کمک": 2466,
      "##بود": 2467,
      "اغ": 2468,
      "امکان": 2469,
      "رفت": 2470,
      "##نت": 2471,
      "تیم": 2472,
      "##یدا": 2473,
      "دید": 2474,
      "##وق": 2475,
      "هیچ": 2476,
      "زندگی": 2477,
      "کاه": 2478,
      "غیر": 2479,
      "##لب": 2480,
      "##بته": 2481,
      "##وص": 2482,
      "گروه": 2483,
      "##زینه": 2484,
      "سازمان": 2485,
      "البته": 2486,
      "##یف": 2487,
      "##لیت": 2488,
      "بسیاری": 2489,
      "##لیک": 2490,
      "مم": 2491,
      "اراي": 2492,
      "دهند": 2493,
      "ارايه": 2494,
      "##تری": 2495,
      "مدل": 2496,
      "سپ": 2497,
      "##توان": 2498,
      "کام": 2499,
      "##عث": 2500,
      "موض": 2501,
      "معم": 2502,
      "نسبت": 2503,
      "##رفی": 2504,
      "مشکل": 2505,
      "اصلی": 2506,
      "نا": 2507,
      "بیش": 2508,
      "##شم": 2509,
      "باعث": 2510,
      "دریا": 2511,
      "##باره": 2512,
      "نوع": 2513,
      "##دار": 2514,
      "ولی": 2515,
      "##رم": 2516,
      "کاهش": 2517,
      "##ریق": 2518,
      "##گه": 2519,
      "گذشته": 2520,
      "قط": 2521,
      "##ظه": 2522,
      "اطلاعات": 2523,
      "خار": 2524,
      "فض": 2525,
      "مشت": 2526,
      "پیدا": 2527,
      "میز": 2528,
      "حا": 2529,
      "عرض": 2530,
      "اشاره": 2531,
      "موضوع": 2532,
      "طراحی": 2533,
      "ممکن": 2534,
      "کردند": 2535,
      "گفته": 2536,
      "منط": 2537,
      "عمل": 2538,
      "##ودی": 2539,
      "##ندی": 2540,
      "##ابی": 2541,
      "باشید": 2542,
      "نفر": 2543,
      "##رات": 2544,
      "میلیون": 2545,
      "##بار": 2546,
      "رسید": 2547,
      "صف": 2548,
      "خبر": 2549,
      "##ومی": 2550,
      "احت": 2551,
      "مردم": 2552,
      "##سان": 2553,
      "ترک": 2554,
      "سایت": 2555,
      "##شه": 2556,
      "کاربران": 2557,
      "وارد": 2558,
      "سب": 2559,
      "مخ": 2560,
      "##تان": 2561,
      "##بط": 2562,
      "##اور": 2563,
      "##نان": 2564,
      "پشت": 2565,
      "##ویر": 2566,
      "##فق": 2567,
      "وا": 2568,
      "چهار": 2569,
      "##تما": 2570,
      "امرو": 2571,
      "##ویی": 2572,
      "توسعه": 2573,
      "طول": 2574,
      "بدون": 2575,
      "شخص": 2576,
      "صن": 2577,
      "##حه": 2578,
      "قابل": 2579,
      "تعد": 2580,
      "واقع": 2581,
      "مرک": 2582,
      "##شار": 2583,
      "فعالیت": 2584,
      "جز": 2585,
      "مشخص": 2586,
      "##انس": 2587,
      "سام": 2588,
      "داخ": 2589,
      "دنی": 2590,
      "وز": 2591,
      "##رین": 2592,
      "شک": 2593,
      "عرضه": 2594,
      "هوا": 2595,
      "منتشر": 2596,
      "ساعت": 2597,
      "##لس": 2598,
      "##سال": 2599,
      "اموز": 2600,
      "##یمی": 2601,
      "نسخه": 2602,
      "بالا": 2603,
      "##on": 2604,
      "مست": 2605,
      "سازی": 2606,
      "روش": 2607,
      "زبان": 2608,
      "مجم": 2609,
      "##یشن": 2610,
      "دارای": 2611,
      "##برد": 2612,
      "اولین": 2613,
      "##واه": 2614,
      "##اسب": 2615,
      "نفت": 2616,
      "هوشمند": 2617,
      "##in": 2618,
      "سای": 2619,
      "دانشگاه": 2620,
